[
  {
    "path": "posts/2022-09-07-welcome/",
    "title": "What We Could Gain From a More Global Psychology",
    "description": "Scientific, moral, and professional reasons to increase inclusion in research",
    "author": [
      {
        "name": "Amber",
        "url": {}
      }
    ],
    "date": "2020-10-19",
    "categories": [],
    "contents": "\r\nOriginally posted October 19, 2020 to Psychology Today People the\r\nworld over have many similarities: We all use metaphors, jokes, and\r\ninsults, we have marriages and kinship rules, and group affiliations.\r\nAnthropologist Donald Brown compiled an intriguing list of hundreds of\r\nuniversal aspects of human societies. But we also know that\r\npsychological differences across cultures emerge early. Cultural\r\nupbringing determines things as basic as where your eyes will move when\r\nyou look at a painting, and whether you fall prey to certain optical\r\nillusions. And even if all societies have marriages, how marriage\r\npartners are chosen and what we expect from the experience vary\r\ndramatically.\r\nThe vast majority of psychological research, however, is conducted on\r\na small subgroup, the 11 percent of us who live in Western,\r\nindustrialized countries. A recent report by my colleagues and I shows\r\nthat over 90 percent of recent articles in six top psychology journals\r\ndrew on such samples (over 60 percent of American). We know a lot about\r\nthis narrow slice of the human family, but we are neglecting to learn\r\nabout everyone else.\r\nStudies with White or male samples are less likely to indicate\r\nparticipant characteristics in the title, as compared to those with more\r\nwomen or ethnic minority samples; such persons may still be treated as\r\nmore “proto-typical” people. This is also true when it comes to the\r\nnationality of participants. Article titles speak of psychological\r\nphenomena (e.g. “self-esteem”, “language acquisition”, “personality\r\npredictors of life outcomes”), without specifying who we are talking\r\nabout. There has been an unstated and convenient assumption that the\r\ncollege students near at hand in North America and similar societies can\r\nstand in for everyone. But this almost certainly isn’t true, and a\r\nmono-cultural research base deprives us of observations of psychological\r\ndiversity and the new insights that might result.\r\nInternational research does exist. Our analysis focused on six\r\nparticularly influential empirical journals, among the most cited in\r\npsychology, which function to some extent as “gatekeepers” to their\r\nsubdomains. There are also hundreds of peer-reviewed journals specific\r\nto regions or with the word “international” in their names, whose\r\nmissions are global.\r\nThis research, however, is less likely to reach a broad audience.\r\nDuring a visiting scholar stay at the national university of Malaysia\r\nlast winter, I gave a workshop on publishing in international journals.\r\nMany participants described rejection letters from important journals in\r\ntheir areas, which suggested that their studies would be more relevant\r\nto a local journal and questioned whether a Malaysian study would\r\ninterest an international audience.\r\nI urged my Malaysian colleagues to point out to editors and reviewers\r\nthat 60 percent of the world’s population lives in Asia, making\r\nMalaysia’s multi-ethnic Asian society more globally representative than\r\nthe United States. Given the Muslim majority, they could also point to\r\nthe relevance of their work to the 25 percent of the global population\r\nwho identify as Muslim. There is no objective reason to consider a\r\nMalaysian sample less relevant than a Western one, but old habits (and\r\nbiases) die hard.\r\nDoes this lack of representation in science matter? If you live in\r\nthe United States and don’t plan to work or live abroad, should you\r\ncare? I would argue: yes and yes. As leading cultural psychologist Fons\r\nvan de Vijver wrote, there are moral, professional, and intellectual\r\nreasons that psychological science should be more international. The\r\nmoral reasons seem to me the most self-evident. Ignoring most of the\r\nworld, while supposing that psychology is a general science, echoes\r\nimperialist attitudes that modern scientists should make an extra effort\r\nto avoid.\r\nProfessionally and practically, more representative science means\r\nbetter tools and treatments for people all over the world. This includes\r\nthe diverse population in the United States. A lot can go wrong when\r\nAmericans export their ideas about diagnosis and treatment to other\r\ncountries. Ethan Watters’ Crazy Like Us is a hair-raising but great read\r\nabout how this can happen despite good intentions. In Namibia, where\r\nI’ve been conducting research, mental health needs are significant.\r\nThere is trauma due to a long war for independence and the widespread\r\nHIV/AIDS epidemic. Training for psychologists and social workers relies\r\non American materials and at clinics diagnoses are made with the\r\nDiagnostic and Statistical Manual of the American Psychiatric\r\nAssociation. This can lead to incongruities, which professionals are on\r\ntheir own to resolve. For example, a Namibian clinical psychologist told\r\nme that eye contact with the client was emphasized in her training in\r\nthe United States and South Africa. But among some groups in Namibia,\r\ndirect eye contact is seen as disrespectful and aggressive. While\r\ndiagnoses such as depression and anxiety may have some worldwide\r\nsimilarities, the specific ways they will be spoken about and suitable\r\nways to treat them can vary in important ways.\r\nScientifically and intellectually, we have a lot to gain from better\r\nrepresentation in our science. One benefit is new ideas. For example,\r\nDixon Chibanda and his team in Zimbabwe adapted principles of\r\ncognitive-behavioral therapy to local needs and resources, in a way that\r\nmaximizes accessibility and reach and minimizes costs. This may be found\r\nuseful in many other settings, including in the United States. Another\r\nscientific benefit is increased precision and efficiency in science. As\r\nwe understand cultural differences better, we can make better-targeted\r\nhypotheses about where a phenomenon or treatment is likely to work\r\nsimilarly. Understanding group differences can also account for\r\nunexplained variance in outcomes.\r\nFinally, more international research can help us define the\r\nforeground of culturally specific aspects of psychology against the\r\nbackground of human universals. Among other things, this teaches us\r\nabout ourselves. If a theory, model, or instrument created in the West\r\nalso works in places with different social conditions and values,\r\nperhaps we’re on to something universal. In the industrialized West,\r\nthere is a wealth of psychological knowledge, but often we don’t know\r\nwhich of these research findings define the human experience and which\r\ndefine our particular societies.\r\nMaking psychology more globally inclusive, however, is easier said\r\nthan done. It is complex to translate measures to mean the same thing\r\nacross contexts and to find methods that are analogous but socially and\r\npractically workable. For example, while it might be most efficient to\r\ncollect survey responses online in the United States and Europe, this\r\ncould lead to biased samples in Africa, among other places, where fewer\r\npeople have computer access. For this reason, it might make the most\r\nsense for a local interviewer to read survey questions aloud. No single\r\nstudy can answer our questions. It takes a multiplicity of creative\r\napproaches, seeking corroboration across sources, and taking time to get\r\nthe bottom of conflicting findings. In future blog posts, I look forward\r\nto sharing examples and some of the challenges and joys of working\r\ntowards a more globally inclusive science.\r\n\r\n\r\n\r\n",
    "preview": {},
    "last_modified": "2022-09-07T14:08:46+02:00",
    "input_file": {}
  }
]
